CAD:after_DCT:event:null:null
CAD:after_DCT:mention:null:null
CAD:after_DCT:symptom:null:null
CAD:before_DCT:event:null:null
CAD:before_DCT:mention:null:null
CAD:before_DCT:symptom:null:null
CAD:before_DCT:test:null:null
CAD:during_DCT:event:null:null
CAD:during_DCT:mention:null:null
CAD:during_DCT:symptom:null:null
CAD:during_DCT:test:null:null
DIABETES:after_DCT:mention:null:null
DIABETES:before_DCT:A1C:null:null
DIABETES:before_DCT:glucose:null:null
DIABETES:before_DCT:mention:null:null
DIABETES:during_DCT:A1C:null:null
DIABETES:during_DCT:glucose:null:null
DIABETES:during_DCT:mention:null:null
FAMILY_HIST:null:present:null:null
HYPERLIPIDEMIA:after_DCT:mention:null:null
HYPERLIPIDEMIA:before_DCT:high_LDL:null:null
HYPERLIPIDEMIA:before_DCT:high_chol.:null:null
HYPERLIPIDEMIA:during_DCT:high_LDL:null:null
HYPERLIPIDEMIA:during_DCT:high_chol.:null:null
HYPERTENSION:after_DCT:mention:null:null
HYPERTENSION:before_DCT:high_bp:null:null
HYPERTENSION:before_DCT:mention:null:null
HYPERTENSION:during_DCT:high_bp:null:null
HYPERTENSION:during_DCT:mention:null:null
MEDICATION:after_DCT:null:null:ACE_inhibitor
MEDICATION:after_DCT:null:null:ARB
MEDICATION:after_DCT:null:null:DPP4_inhibitors
MEDICATION:after_DCT:null:null:anti_diabetes
MEDICATION:after_DCT:null:null:aspirin
MEDICATION:after_DCT:null:null:beta_blocker
MEDICATION:after_DCT:null:null:calcium_channel_blocker
MEDICATION:after_DCT:null:null:diuretic
MEDICATION:after_DCT:null:null:ezetimibe
MEDICATION:after_DCT:null:null:fibrate
MEDICATION:after_DCT:null:null:insulin
MEDICATION:after_DCT:null:null:metformin
MEDICATION:after_DCT:null:null:niacin
MEDICATION:after_DCT:null:null:nitrate
MEDICATION:after_DCT:null:null:statin
MEDICATION:after_DCT:null:null:sulfonylureas
MEDICATION:after_DCT:null:null:thiazolidinedione
MEDICATION:after_DCT:null:null:thienopyridine
MEDICATION:before_DCT:null:null:ACE_inhibitor
MEDICATION:before_DCT:null:null:ARB
MEDICATION:before_DCT:null:null:aspirin
MEDICATION:before_DCT:null:null:beta_blocker
MEDICATION:before_DCT:null:null:calcium_channel_blocker
MEDICATION:before_DCT:null:null:diuretic
MEDICATION:before_DCT:null:null:fibrate
MEDICATION:before_DCT:null:null:insulin
MEDICATION:before_DCT:null:null:metformin
MEDICATION:before_DCT:null:null:niacin
MEDICATION:before_DCT:null:null:nitrate
MEDICATION:before_DCT:null:null:statin
MEDICATION:before_DCT:null:null:sulfonylureas
MEDICATION:before_DCT:null:null:thiazolidinedione
MEDICATION:before_DCT:null:null:thienopyridine
MEDICATION:during_DCT:null:null:ACE_inhibitor
MEDICATION:during_DCT:null:null:ARB
MEDICATION:during_DCT:null:null:aspirin
MEDICATION:during_DCT:null:null:beta_blocker
MEDICATION:during_DCT:null:null:calcium_channel_blocker
MEDICATION:during_DCT:null:null:diuretic
MEDICATION:during_DCT:null:null:ezetimibe
MEDICATION:during_DCT:null:null:fibrate
MEDICATION:during_DCT:null:null:insulin
MEDICATION:during_DCT:null:null:metformin
MEDICATION:during_DCT:null:null:nitrate
MEDICATION:during_DCT:null:null:statin
MEDICATION:during_DCT:null:null:sulfonylureas
MEDICATION:during_DCT:null:null:thiazolidinedione
MEDICATION:during_DCT:null:null:thienopyridine
OBESE:after_DCT:BMI:null:null
OBESE:after_DCT:mention:null:null
OBESE:during_DCT:BMI:null:null
OBESE:during_DCT:mention:null:null
SMOKER:null:null:current:null
SMOKER:null:null:ever:null
SMOKER:null:null:never:null
SMOKER:null:null:past:null
null:null:null:null:null