[PAD]
[EOS]
[UNK]
[CLS]
[SEP]
[MASK]
and
of
to
##,
the
in
with
is
a
no
for
was
on
has
or
her
He
at
No
his
She
mg
PO
-
##:
he
as
not
that
##s
The
had
she
1
patient
2
by
will
I
but
this
##;
have
be
are
MG
Dr.
been
an
from
pain
left
##)
chest
which
Record
history
date:
po
take
right
normal
well
any
without
There
His
L
##ing
TABLET
blood
x
also
5
##d
##ed
who
10
up
some
:
##e
pressure
last
20
3
after
Tablet(s)
s/p
Her
does
it
were
denies
1)
per
BP
w/
pain,
40
recent
##0
cardiac
%
if
see
##y
Patient
R
2.
evidence
We
Will
now
##-
This
given
when
QD
about
rate
one
artery
,
past
H
since
heart
##t
renal
3.
prior
over
30
him
##l
mild
1.
significant
acute
medical
today
exam
##ly
##2
weight
##7
In
lower
##s,
##5
##al
50
4
symptoms
we
Pt
showed
other
continue
On
back
very
noted
disease
##1
time
pt
reviewed
would
CT
clear
##4
seen
may
coronary
check
likely
days
good
follow
did
25
##6
##a
4.
Take
Physical
##8
OF
due
home
##3
##n
year
further
HISTORY:
##r
two
presents
chronic
shortness
negative
EKG
there
than
years
IV
more
then
all
admitted
Normal
Mr.
yo
me
h/o
low
abdominal
increased
A
diabetes
bilateral
reports
PHYSICAL
100
day
need
do
HEENT:
post
##9
##),
units
out
6
change
Lipitor
--
insulin
taking
edema
changes
##.
current
ED
Blood
BID
dose
)
bowel
HTN,
multiple
p.o.
Date/Time
regular
5.
##'s
old
Plasma
##c
only
new
WBC
Social
##S
Not
Chest
started
several
risk
Has
known
neck
##x
visit
note
elevated
weeks
status
Attending
you
HISTORY
DM
##H
325
small
As
qd
both
Family
##L
next
BUN
pulses
Diabetes
&#8211;
T
Medical
Denies
Review
Past
##ic
##es
soft,
male
test
get
carotid
75
discussed
before
DM,
K
##on
##er
surgery
Continue
##T
##E
care
able
Date
##A
increase
can
so
HCT
AND
possible
high
ASA
stress
months
man
P
##D
breath
upper
stable
GI
woman
week
81
currently
500
states
pulmonary
including
feels
Cardiac
severe
LAD
It
At
recently
CAD
patient's
having
History
medications
while
6.
should
PT
EXAMINATION:
0
stenosis
shows
##C
family
aspirin
Lab)
80
(Stat
most
loss
60
sinus
foot
daily,
##%
still
present
JVP
evaluation
done
disease,
********
##o
treated
during
SC
##R
MRN:
If
##ion
use
Physician
NEGATIVE
(
##g
appears
Lasix
HR
##M
found
PAST
15
plan
lung
few
f/u
arm
MEDICAL
HPI:
##ng
vascular
type
soft
peripheral
doing
S1
until
pulse
otherwise
diabetic
am
leg
admission
MCV
Start:
PRN
positive
underwent
three
followed
Please
down
daily
consistent
F
here
age
again
could
because
PLT
MI
day,
being
Absolute
stent
skin
full
.
review
SOCIAL
LDL
Dictated
revealed
distal
B
##m
physical
exercise
edema,
Neck:
NPH
lives
lisinopril
better
ago
secondary
problems
less
first
RBC
LE
nl
female
much
felt
ST
Internal
CA
##N
##us
times
bid
HGB
##te
work
venous
rhythm
died
cath
##p
these
decreased
Left
Hospital
aortic
##P
##"
smoking
regimen
neg
nausea,
extremity
RR
sensation
repeat
like
associated
EF
knee
TAB
Lisinopril
90
12
received
q
examination
MCH
8
setting
respiratory
off
developed
approximately
Clear
Abdomen
7
#
##ve
hypertension,
prn
previous
presented
once
night
femoral
difficulty
controlled
MCHC
q.d.,
glucose
follow-up
eye
episodes
although
Reason
Insulin
w
shoulder
scan
hx
MEDICATIONS:
?
##F
within
urine
improved
function
episode
control
consider
M.D.
drug
clinic
2.5
tenderness
continues
M
systolic
feeling
above
RDW
However,
200
slightly
morning
creatinine
Regular
O2
Neuro:
General
Check
##is
though
start
mellitus
intact
following
dyspnea
Skin:
D
Assessment
##le
Right
Renal
##h
proximal
chills,
Vital
Negative
FAMILY
CAD,
7.
rest
cancer
MRI
BS
Atenolol
head
diet
PRESENT
Lives
##G
sounds
says
graft
HTN
CO2
70
##in
ventricular
poor
diabetes,
bypass
auscultation
S2,
S1,
Last
2/2
treatment
ago,
0.5
##nt
##ne
where
swelling
report
related
onset
lesion
discomfort
course
Q
Neck
Name:
NA
##(H)
performed
notable
mid
atenolol
Dr
Dear
DD:
Admission
ALLERGIES:
(*)
rhythm,
range
increasing
eScription
cholesterol
RCA
Given
Coronary
(*),
moderate
electronically
active
Status:
A1c
quite
level
ischemia
failure
Medicine
MD
General:
DT:
CC:
Abdomen:
1000
1-2
vomiting,
twice
scheduled
month
inferior
catheterization
Lungs:
Chest:
CTA
COMPLAINT:
18
##k
include
going
Sodium
Lungs
Chronic
Calcium
Abd:
wife
saw
room
placed
cough,
cough
PE
None
ILLNESS:
CHF
C
tab
murmurs,
into
except
comes
abdomen
SOB
REVIEW
24
urinary
sent
notes
never
nausea
examined
call
baseline
Test
Medications
CXR
150
##w
##u
worsening
upon
sugars
qd,
needs
myocardial
large
joint
U
See
S2
Health
DV:
CABG
AM
##or
##mg
unable
think
therapy
systems
stroke
signs
reveals
every
20mg
time,
through
they
sleep
posterior
light
hip
free
ejection
cm
a.
##/
total
oral
medication
daughter
anterior
SOB,
Plavix
LABORATORY
CL
##I
quit
nontender,
mm
gentleman
early
Signed
##O
strength
minutes
lungs
hospital
give
fluid
fevers,
QHS
History:
CRE
2)
/
oriented
office
my
meds
lateral
Cr
CK
##(L)
##ation
w/o
valve
metformin
long
breath,
Since
Per
Aspirin
##Y
##en
walking
told
surgical
remains
mildly
fever,
extremities
XL
Soft,
Creatinine
CV:
8.
1.5
##U
studies
side
seeing
hemoglobin
focal
breast
bilaterally
weakness
palpitations,
feel
discharged
area
Extremities:
Date:
CP
40mg
10mg
##st
##ar
white
trace
s
labs
hypertension
diarrhea,
For
minimal
hours
help
exertional
count
Weight
visual
try
recurrent
murmur
four
Of
Heart
EMERGENCY
DIAGNOSIS:
AV
ASSESSMENT
vitamin
thyroid
sugar
prednisone
however,
fasting
continued
atrial
Toprol
Present
MR
HDL
Emergency
CAPSULE
(L),
##tion
ulcer
today,
stopped
return
recheck
pedal
ischemic
history,
Pager
PCP
P:
Other
LV
IN
Glucose
FS
##ous
worse
wall
toe
takes
six
resident's
mass
hand
echo
discuss
assess
another
air
To
HD
GLU
walk
recommended
palpable
occasional
non
make
goal
cervical
around
Peripheral
Mild
May
CP,
##B
##an
using
show
referred
pleasure
muscle
changes,
RRR,
##MG
##um
results
primary
masses
PRESENTING
Metformin
Heart:
##X
##3,
##0,
##ment
##ble
##b
troponin
orthopnea,
limited
ankle
TID
SYSTEMS:
RE:
PT-INR
PERRL,
DATE:
CN
9
##K
##4,
##a,
transferred
taken
similar
seems
popliteal
mg/dl
management
UNITS
ROS:
Lopressor
14
##se
your
x-ray
whether
what
went
nasal
grossly
erythema
emergency
diagnosed
Type
INR
##ce
unclear
note,
mother
monitor
made
hematocrit
diffuse
consult
by:
b.i.d.,
TBILI
PND,
OP
NO
Hct
E
By:
ASA,
##th
##ine
transplant
somewhat
hold
dysuria,
condition
Ext:
EOMI,
BR
5/5
10.
##W
motor
mental
infection
asked
Total
Skin
Potassium
Neurontin
Monos
Lymphs
Had
ESRD
DP
CVA
BP:
(including
##):
##tic
##ent
vein
poorly
pleural
discharge
VS:
Prilosec
Note
EOS
Creatine
Allergies:
72
300
100mg
(ACETYLSALICYLIC
##i
##f
##able
study
stool
obtain
lipid
know
dry
bleeding
bladder
alert,
TOP
T:
Kinase
II
HEENT
ETT
EKG:
Cont
Basos
All
08/29/62
##ting
##ry
initially
hyperlipidemia,
fracture
fraction
clubbing,
called
c/w
alcohol
V
Norvasc
Also
ACE
##V
##ted
##e,
##de
warm
volume
radiation
patient,
intermittent
evaluated
demonstrated
below
addition
PCP:
O
Ca
Bilirubin
9.
16
##AL
##s:
our
motion
complicated
cell
b.
SL
Pulse
Mother
Gen:
Father
Extremities
Exam
Chloride
Carotids
74
##--
##yo
##na
usual
second
rehab
regarding
prostate
previously
little
jugular
getting
began
With
PTT
Nexium
HCTZ
Department
Bilateral
##1,
##ia
yrs
temperature
supple,
hearing
factors
facial
each
days,
cyanosis,
X
RRR
NSR
Lantus
45
3)
12.5
##80
##y,
##ness
obese,
just
describes
colonoscopy
biopsy
along
PA
Mrs.
June
Home
Current
1/2
##S,
##6,
##2,
##d,
##ate
symmetric
resolved
re
numbness
noticed
neuropathy
lasix
dizziness,
contact
come
colon
c
N
Interval
Head
Clinic
5mg
08/01/92
(-)
##id
##ch
wave
suggest
returns
point
please
placement
iron
intact,
go
glyburide
enzymes
decrease
bone
agree
Thank
Na
ECG
Admit
65
#90
##7,
wt
well,
spinal
sitting
obese
nodule
later
kidney
infarction
however
flow
difficult
diagnosis
couple
complaints
clear,
abd
[
Pain
Mg
March
ER
Carotid
Cardiac:
68
22
##S:
##70
##50
##00
##ive
vessel
under
unchanged
stop
slight
might
legs
got
constipation,
complaining
calcium
between
appt
MS
LA
CK-MB
Attending:
67
##ol
##ma
##ck
##am
weakness,
throughout
testing
such
spine
size
same
rule
requiring
none
loss,
includes
fever
echocardiogram
eating
despite
angioplasty
anemia
alert
Wt
TP
Poly
NT,
Magnesium
January
Cholesterol
A/P:
70/30
11
used
too
tabs
sliding
reactive
presenting
jaw
involving
health
followup
even
bruits,
arterial
Superstat
Result
MIBI
Hx
December
35
07/02/88
##NE
service
sc
routine
potassium
peak
masses,
many
improvement
gets
gait
complains
c/o
aspirin,
advised
PLAN:
Neurology
Metoprolol
Full
Consult
An
ALT/SGPT
84
73
25mg
0.4
(5MG
##on,
wound
vision
took
son
relieved
pleasant
hospitalization
flu
exertion
examination,
diarrhea
\u\u\u\u\u\u\u\u\u\u\u\u\u\u\u\u\u\u\u\u\u\u\u\u\u\u\u\u\u\u\u\u\u\u\u
TTE
Surgery
S/P
ED,
DVT
D:
Currently
Coumadin
62
600
56
48
0.3
##90
##/C
##'
##nce
us
touch
tests
starting
sensory
saturation
persistent
pack
keep
issues
greater
extensive
exam,
either
d/c
congestive
complete
clinical
carotids
cannot
came
apparently
amount
activity
Vascular
Supple,
ROS
Pulmonary
NAD,
February
Does
DEPT
DATA:
Colace
64
50mg
##v
##ter
##er,
syndrome
scale
procedure
part
p/w
med
lost
imaging
how
finger
findings
discharge):
d
assessment
apparent
add
Vitamin
Medications:
DISPOSITION
Cor
69
53
42
400
27
11.
#1
##J
##ER
##9,
##8,
##30
##(
##ro
##re
##ll
##ing,
y/o
thought
schedule
rashes,
rash
radiating
put
progressive
nitroglycerin
neuro
liver
least
heparin
fine
exam:
equal
dialysis
bed
apical
addition,
Zestril
VISIT
Urine
November
July
Glucophage
G
EDVISIT
Discussed
Cardiology
COPD
BLOOD
AST/SGOT
76
58
2/6
(20MG
##ty
##n,
##ity
tobacco
tissue
sternal
status:
stage
showing
short
set
seizure
record
potential
patent
obesity
o
movements
mitral
mg.
lab
great
dyspnea,
directed
cold
brain
benign
Well
SH:
RA
PHOS
One
New
Labs
Hypo
GI:
FINAL
Chief
Cardiovascular
Asa
ALKP
98
77
4)
29
20,
17
100%
06/12/2072
0.8
(H)
##60
##to
##r,
workup
sounds,
repair
palpitations
oxygen
insufficiency
initial
husband
father
depression
bilaterally,
appointment
angina
Thyroid
Simvastatin
RV
Protein
Plan
Phosphorus
Is
Follow
Cor:
After
87
66
55
54
32
28
21
12.
0.2
-Extremities:
(ATORVASTATIN)
(40MG
##LE
##&#8217;s
##ir
##ge
##ant
works
working
trying
symptoms,
reflux
non-tender,
metoprolol
hernia
headache,
food
fatigue
evaluate
esophageal
documented
degree
checked
brought
appearance
additional
Tylenol
S/p
Pap
Page
PVD
PSA
ON
NEG
LAD,
Impression:
INH
ID
H/O
FH:
Document
Code
Care
Ativan
ALB
A1C
89
78
125
-Chest:
-Cardiac:
-Abdomen:
(L)
&gt;
##.5
###
##rs
##nd
##la
yesterday
via
treat
therefore
remained
q.
problem
open
obtained
normal,
lipids
lesions
injury
included
fall
especially
cultures
crackles
admit
admission,
abnormal
TWI
NECK:
Do
Diff
DM:
CCU
;
250
18,
14.
120
1.1
----
"
##12
##ow
##ot
supple
subsequently
speech
said
radial
r/o
possibly
order
nonspecific
interviewed
improve
end
encouraged
dependent
cause
calf
borderline
block
benefit
axis
UA
QPM
Positive
PMH
PE:
Most
MD,
IMPRESSION:
Albuterol
ACID)
AC
23
1.6
07/05/77
-Pulse:
-Neck:
-BP:
(4.5-11.0)
(3.4-4.8)
##no
##mm
##da
##cal
##ary
week,
tid
them
sweats,
stenting
simvastatin
rubs
response
resection
p
outside
near
murmur,
mcg
living
groin
gain
feet
dysfunction
drink
details
coumadin
confirmed
complaint
compared
became
aspect
arrival
Status
Smoking
S
Range
Name
NS
MEDICINE
Low
II-XII
FH
Celexa
CPK
BS,
98%
82
33
2-3
(no
(H),
%EOS
##IN
##97
##62
##-year-old
##ut
##ss
##rt
##me
##ld
##ght
##at
want
vomiting
sx
sure
site
rubs,
recommend
questions
lopressor
late
la
hypertensive
gastric
fairly
chloride
children
breathing
Would
Refills:3
RLE
QAM
Pt.
PR
Neuro
CV
Breast
April
@
88
79
16,
13
(80-100)
(8-25)
(135-145)
(100-108)
%MONO
##ra
##it
##il
##et
##ers
##ated
waves
toes
replacement
regular,
pneumonia
occasionally
movement
lose
longer
lobe
grade
general
elevation
ear
drinks
doses
confirm
changed
avoid
Selected
RTC
Patient:
PMI
Now
HA
Good
Glyburide
Exam:
ED:
CXR:
CHIEF
Admission:
ATENOLOL
97
71
59
34
*
(P
%NEUT
##TE
##ST
##ze
##ral
##one
##ns
##ial
##ac
y.o.
ultrasound
suggested
sudden
sodium
reflexes
rectal
ratio
probably
perfusion
pending
min
leads
intervention
inguinal
guaiac
furosemide
diminished
diastolic
depression,
cc:
bid,
Was
TSH
TO
THE
Surgical
September
S3
NPO
Musculoskeletal:
M.D.,
Isoenzymes
INTERNAL
Heparin
HTN:
EVALUATION:
Capsule(s)
CBC
BEFORE
ADMIT
ABD:
500mg
46
36
3.5
3,
26
19
140
1.0
&
##INE
##78
##5,
##25
##z
##ue
##tis
##ds
##do
vs
veins
swelling,
suggestive
sub
sore
segment
sat
productive
occlusion
occluded
obstructive
intake
hypercholesterolemia,
floor
fatigue,
experienced
excellent
data
cyanosis
culture
concerning
completely
When
Team
Rectal
QID
Prior
Percocet
Hgb
Flags
Description
Cozaar
Cath
Carbon
Alcohol
Albumin
Abd
85
63
49
15.
02/02/79
0.1
(10MG
##OR
##ON
##E,
##CA
##81
##11
##'s,
##ver
##ur
##pro
##ly,
##ls
##ke
##itis
##ist
usually
tachycardia
stenosis,
stay
stasis
refer
records
read
question
pre
particularly
outpatient
now,
non-
nerves
lymph
lumbar
injection
en
discussion
detail
cord
certainly
causes
added
W
UA-WBC
They
Recent
RENDERED/COURSE
PM
PET
Over
OR
LISINOPRIL
Hypertension
GLOB
EGFR
Dioxide
Consider
Center
COPD,
CHF,
CBC,
BM
61
40MG
17.
10MG
1.3
1.2
(31.0-37.0)
(26.0-34.0)
(23.0-31.9)
%BASO
##RA
##95
##sed
##pe
walks
vs.
visit,
thickening
tablet
syncope,
summary,
subsequent
state
send
returned
reported
prescription
polyp
neurologic
mmol/L
mg,
main
laboratory
issue
hour
heavy
half
frequency
five
fibrillation
fevers
face
dx
de
cont
clubbing
cardiovascular
bp
arrest
appropriate
appearing
anicteric,
Weight:
THERAPY
T-wave
Start
Sinus
Ro
Report
QTY:90
October
Never
NEURO:
Le
ID:
Hold
GERD,
County
Co
COURSE:
C.
Acid
Accession#
5MG
52
51
39
3.7
13.
1,
0.6
0.25
-General:
(T
(A
(11.5-14.5)
&nbsp;
%LYMPH
##]
##EN
##65
##40
##15
##ular
##tal
##ta
##sis
##man
##lo
##ide
##g,
years,
wheezes,
water
warm,
trouble
tried
transfer
tolerate
thyromegaly,
thigh
tenderness,
stated
respirations
relatively
reg
rate:
protein
overall
metastatic
membranes
lack
internal
infarct
frequent
drop
drinking
dilated
diagnostic
deep
constipation
concerned
concern
claudication
circumflex
central
c.
bleed
beta
Respiratory:
Reports
Protonix
NP
My
MO
Jan
Intern
HbA1c
Extr:
Diabetic
Changes
99%
86
83
75mg
5)
44
4.3
4.2
3-4
11/1
(a
(C
#30
##IC
##92
##74
##10
##year-old
##t,
##ory
##op
##ful
##der
##ad
vertebral
undergo
u
transient
suspect
stents
social
reveal
referral
progression
profile
proceed
possibility
participate
obvious
neurological
needed
memory
lot
looks
line
lbs
generalized
former
fact
exacerbation
described
denied
demonstrates
complex
cardiology
body
arthritis
anxiety
angiography
and/or
allowing
acid
Xavier
Urea
Unit
These
Respiratory
Nora
Non
NC/AT,
Method
MRA
Iron
Hcl
GU:
EXT:
EXAM:
DOE,
DBILI
Cardiovascular:
BB
AS
99
800
50MG
(8.5-10.5)
(70-110)
&nbsp
##Q
##LL
##ED
##AN
##20
##use
##ti
##o,
##logy
##ies
##ess
##el
##cy
##cm
##cc
##as
##ally
versus
uses
unusual
tibial
symptomatic
resolution
presentation
occ
obstruction
nocturnal
marked
interstitial
insulin,
importance
hyperlipidemia
hospitalized
eat
drainage
disc
diaphoresis,
department
cut
clinically
become
based
appear
Zocor
UA-PH
UA-GLUC
Temperature
Te
T2
S3,
QTY:30
Prednisone
Otherwise
Nitrogen
Laboratory
Humulin
Globulin
EtOH
Echo
Be
BNP
BG
B12
Abdominal
APPLICATION
AF
5th
57
325mg
3.9
0.9
0.7
(INSULIN
&lt;
#3
##RI
##RE
##CE
##7:
##75
##67
##63
##42
##06
##/5
##s/
##pt
##po
##mp
##ci
written
worked
this,
spent
sided
run
rub
retired
represent
red
plavix
plans
panel
pancreatic
nurse
number
nodules
murmurs
lymphadenopathy
heel
generally
gave
failure,
eval
etiology
epigastric
drip
discharge,
diagonal
close
ca
annual
albuterol
UA-BLD
Trace
Temp
Stool
Still
SVG
Q6H
Pupils
PNA
Novolog
NSR,
MICRO
MI,
METHOD
II,
Hx:
GERD
Extrem
DO
DEPARTMENT
AL
95%
4th
31
2L
16.
(150-350)
&amp;
&#224;
##D,
##76
##35
##100
##%,
##ton
##rol
##mo
##ile
wheezing,
way
tract
throat
sputum
source
sister
sick
shot
sharp
se
scar
ro
relief
rash,
quadrant
prolonged
pressures
physician
partial
pager
orthopnea
numbness,
mouth
medications,
major
lymphadenopathy,
lying
lipitor
lesions,
inter
home,
hepatitis
hemodynamically
fistula
failed
exertion,
evening
diffusely
degenerative
cycle
concerns
c/b
bilat
believe
aware
awake
available
appetite
angiogram
actually
Visit:
UE
Tobacco:
Soft
Sincerely
STE
STD
SBP
Post
Oropharynx
NOT
NL
Mo
Mid
Mar
Influenza
HS
GEN:
ETOH
DR
CPAP
Ab
APTT
81MG
500MG
43
38
-Skin:
(ASPIRIN
(1)
(0.6-1.5)
##US
##SE
##OP
##LY
##/s
##val
##ts
##ther
##sh
##os
##ons
##ms
##ie
##he
##es,
##ence
##alo
yr
w/u
tolerated
tingling
thinks
tablets
t
standing
staff
split
sl
reduced
pt.
prominent
prescribed
percussion
pattern
past,
palpation
obesity,
nontender
night,
nature
mucous
mostly
months,
lightheadedness,
levels
lb
know,
involved
higher
hepatosplenomegaly
hematuria,
gradually
form
external
event
depressed
color
bruits
bring
black
best
axillary
attempt
areas
antibiotics
anti-
aneurysm
already
aggressive
UTI
Troponin-T
Transaminase-SGOT
Today
Sat
SKIN:
Repeat
Quin
Q4H
OSH
Neuts
Neurologic:
Nathan
Motor
Monitor
Major
MCG
Lo
L,
JVD
Imdur
III,
HCL
H/o
Guaiac
Fe
EtOH:
Elevated
EMS
Cranial
Colonoscopy
Bi
Alkaline
Acute
81mg
7.5
4.1
3.0
210
20MG
12/13/11
110
(M
(40-70)
(2)
(2
##AR
##98
##88
##/S
##/P
##.,
##mi
##m,
##led
##l,
##ff
##ct
##and
##ab
year-old
vaginal
vaccine
unremarkable
tolerance
suspicious
superficial
steroid
sometimes
sign
sense
resume
required
require
rather
rashes
rales,
pulses,
pleasant,
perhaps
own
oropharynx
neuropathy,
monitoring
moist
microalbumin
medial
list
lisinopril,
ischemia,
future
eyes
earlier
double
dizziness
disorder
date
control,
contrast
complications
common
clearly
cc
candidate
cancer,
bulk
branch
bit
basal
arrived
apply
aorta
Y
Vitals:
UA-NIT
Triglycerides
Transaminase-SGPT
T.
Small
Sleep
Significant
SURGICAL
SODIUM
Rest
Re
RR:
PATIENT:
NEGATIVE,
NAS
Macrocytes
MEDICATIONS
MCA
Lab
High
Furosemide
During
BPG
Avandia
August
Alert,
Alert
AT
97%
850
5.0
4.4
37
20MG,
2,
(in
(50MG
##NT
##58
##03
##.0
##tive
##son,
##ort
##oma
##nal
##ling
##ka
##ene
##dia
##cin
##bo
yet
vision,
strong
slow
significantly
scans
ruled
retinopathy
residual
removed
redness
pupils
presumed
pounds
polyuria,
point,
perform
mod
medicine
meals
laser
i
hydrochlorothiazide
heat
headache
extending
ext
evaluation,
enlarged
elderly
e
discrete
deficiency
dec
cor
compression
completed
awake,
arms
anemia,
always
alone
YO
White
U/A
TIA
SR
Re:
Phosphatase
Pa
PVD,
PRO
Omeprazole
Nursing
Negative,
Microcytes
Michael
LLE
HgbA1c
HR:
H.
Gastrointestinal:
GU
Follow-up
FOR
Dec
DOB:
DAILY
Cl
Change
Aniso
A.
91
80mg
4.0
3.8
3.6
130
-weight:
(8
(7
(22-44)
##VA
##TA
##T,
##OT
##OL
##MI
##MA
##CH
##AM
##AD
##AC
##96
##91
##82
##64
##49
##33
##24
##/p
##/L
##/6
##-M
##wood
##ub
##tri
##ped
##king
##est
##ell
un
tube
thoracic
therapy,
their
syncope
substernal
smoking,
single
salt
result
release
recently,
rebound
rales
protocol
prostatic
probable
polydipsia,
plantar
place
pitting
period
pedis
orthostatic
op
occurred
nl,
morphine
melena,
markedly
managed
mammogram
maintenance
maintain
m
lupus
look
lantus
iv
its
illness
illicit
hypoglycemic
gangrene
g
frequently
flat
erythema,
drive
diaphoresis
developed,
defect
consulted
consideration
co
closely
cellulitis
catheter
burning
brother
beats
baseline,
b/l,
atenolol,
asymptomatic
aspiration
arteries
arm,
apex
angio
across
ac
XII
UA-KET
Tri
TRIG
TNG
Synthroid
Seen
Return
Release
PTCA
Number:
ND,
Memorial
Me
Lu
Li
J
IVF
INSULIN
IMPRESSION
HYPO
End:
Ecotrin
Direct
Decreased
Continues
CC
CABG,
Benign
Allergies
Al
ANISO
ANEUT
ALYMP
93
92
90%
6)
50%
30mg
25MG
2097/04/30
2.2
137
103
102
1%
0-2
(I
(500MG
(2.6-4.5)
(1.4-2.0)
(0-8)
##TI
##TH
##TER
##OM
##ME
##L)
##H)
##DE
##A,
##68
##59
##32
##27
##21
##/o
##/A
##/2
##-8
##-4
##);
##'d
##&gt;
##ugh
##tt
##ten
##sa
##ru
##ps
##ple
##pa
##ight
##hy
##ft
##ew
x1
work-up
weeks,
vertigo,
use,
unit
understands
ulcers
trial
system
surgery,
support
sulfate
stable,
smoker
slowly
seem
screening
risks
resident
repeated
really
r
process
primarily
post-op
plus
platelets
plaque
normally
name
multi
mood
midline
markers
let
interval
indicated
incision
improving
iliac
hematoma
held
heard
hard
find
explained
electrocardiogram
effusion
effects
disposition
discontinued
consultation
chart
breakfast
ankles
agents
adenosine
adenopathy
accessory
absent
abnormalities
Wa
VITAL
UA-Protein
Strength
Stable
St
Service
Reglan
QRS
Prozac
Previous
PEND
Ordonez
Normocephalic,
NTG
Month(s)
ME
Liver
Likely
Hyperlipidemia
Ho
Go
Further
Followed
Feels
F/U
Extended
En
EC
Dilantin
Date/Time:
DISPOSITION:
DIFFERENTIAL
Clinical
CVS:
CO
CHEST:
Bu
Bruce
Bone
ANION
AMONS
40%
27.
26.
138
1.7
02/04/92
-C
(FUROSEMIDE)
(41.0-53.0)
(4-11)
(3)
(0-3)
#2
##Z
##SA
##NS
##LA
##ID
##GE
##89
##08
##/a
##-t
##-3
##ville
##ure
##tes
##son
##rie
##q
##per
##lar
##ions
##dl
##day
##ax
x3,
x2
ventricle
tightness
therapies
th/cmm
supraclavicular
studies,
smoked
sclera
remote
reduce
reasonable
rapid
ran
ra
qhs,
program
problems,
position
platelet
pill
pelvic
patch
ortho
often
occur
nutrition
nodes
node
negative,
meal
married
lasted
instructed
incontinence
impulse
immediately
hypotension
hypoglycemia
house
hi
healed
hands
gram
forward
eats
drawn
distant
dietary
di
determine
decision
decided
cream
concur
comfortable
chem
bleeding,
bibasilar
axis,
appeared
angina,
agreed
XRT
Vit
Vaccine
Upon
URI
UA-SPGR
UA-PROT
Troponin-I
Troponin
State
Saw
SaO2
SFA
SA
Retired
ROM
REQUEST
Quit
Po
Plan:
Nl
Needs
Ne
NAME:
Moderate
Microalbumin
Lasix,
LI
LFTs
Known
Ja
IV,
Humalog
Hospital,
HB
HA,
GENERAL
F/u
F.
Diovan
Did
DM2,
DESIRABLE:
Community
Codeine
Can
CREAM
CHOL
Briefly,
Bo
Auto
All:
Acid)
ALL:
6.0
5.5
3/2
211
2.9
1st
190
134
10,
1.9
06/14/78
06/1
(S
(MULTIVITAMINS)
(F
#60
##RO
##ND
##IL
##HA
##CI
##AT
##52
##37
##3)
##22
##09
##/H
##.4
##-2
##zed
##so
##ria
##rd
##lu
##les
##lan
##ion,
##gram
##ged
##ey
##em
##ef
##ea
##be
##ance
year,
worsened
wheezes
wants
vital
viral
values
v
tumor
trauma
trans
tongue
titrate
terms
switch
stairs
specific
soon
situation
signed
rx
remain
recall
reaction:
qpm
qhs
qam
psych
prevent
pressure,
pre-
pounds,
particular
nocturia
nerve
move
morbid
minute
mentioned
mellitus,
lasting
knows
intracranial
intolerance
hs
gallops,
gained
flat,
fell
exposure
estimated
embolic
dry,
drugs
dressing
dominant
distribution
discomfort,
difficulties
dementia
cuff
con
compliant
clicks
chemotherapy
change,
case
car
bu
bi
assist
allergy
al
adjust
]
William
WEIGHT
VI
US
TROP-I
Systems:
S:
S4,
S4
QD,
Premarin
Pneumovax
PUFF
PRESSURE
NT
NSTEMI
NC
Mammogram
MR#:
METFORMIN
MACRO
Lung
Lower
IS
III
HUMAN
GA
Fosamax
Extremity
ESR
EKG,
Doppler
Detail
DM2
Culture
Complete
Celebrex
CRI
BI
B12,
B.
Atrial
Approved
Amlodipine
AEOSN
AD
ABDOMEN:
ABASOP
70%
7.3
6.5
4.5
3.2
24.
2.6
19,
160
139
12/17/2080
12,
11,
10/0
1.4
-Neuro:
-HEENT:
(METOPROLOL
(L
(4
#4
##The
##TION
##PO
##OC
##O2
##NG
##N,
##L,
##IS
##93
##9-
##8-
##69
##5-
##1-
##01
##000
##.3
##-a
##ys
##yn
##wn
##ul
##ud
##ua
##su
##ster
##rm
##li
##less
##land
##ice
##ex
##eg
##dy
##bro
##ay
##art
##ap
{
watch
ureteral
unstable
unlikely
top
third
tender,
tender
taper
speaking
signal
seconds
scleral
round
recurrence
reading
pulm
puffs
presence
paroxysmal
ostial
origin
middle
mid-
life
lesion,
labetalol
joints
intermittently
hypo
hope
himself
hesitate
hemodialysis
healing
headaches,
gra
gallops
flex
fe
equal,
documentation
doctor
dissection
dia
depressions
counseling
component
cholesterol,
cataract
cardiologist
bolus
asthma
arrange
appearing,
anteroseptal
accompanied
absence
above,
WITH
Very
Vascular:
Ur
UA-COLOR
Time
Tegretol
TR
Stage
Shoulder
Sensation
SODIUM)
SMA
Recently
Psych
Provider
Prostate
Pe
PULSE
PTH
Otherwise,
Obese,
OK
Nitroglycerin
N.
Musc
MR#
MMM,
MA
LVH
LP
L.
Ke
Ka
Joshi
Isoenz
Ir
ICA
Heent
Hctz
HE
HCL)
Glipizide
Ga
FL
FE
EW
EGD
Du
Dir:
De
DM-
Congestive
Con
Chem
CVA,
Because
Back
Active
Able
AP
ADMISSION
96
95
9.0
80%
6/1
50MG,
47
41
40MG,
4-5
37.5
325MG
23.
22.
214
2094
2/1
2.7
1:
12/0
104
101
100MG
0.01
(on
(9
(1MG
(13.5-17.5)
(1.8-7.7)
(1.0-4.8)
(1
##UR
##SS
##R,
##No
##NO
##MCG
##IA
##ES
##CT
##3-
##19
##16
##04
##/c
##/D
##/3
##.6
##-6
##-5
##zole
##und
##time
##ring
##rin
##osis
##ole
##oid
##n't
##mia
##lla
##ian
##erol
##eri
##eo
##ee
##ed,
##ect
##den
##ak
##age
whom
wheezing
vessels
thyromegaly
therapeutic
tendon
ten
temp
target
t.i.d.,
systemic
swollen
statin
sta
spray
smoke
smear
serum
septal
saphenous
resident,
regularly
regard
recommendations
receive
rec
rare
qd;
pursue
prox
phone
peri
pa
output
options
opacity
omeprazole
nose
neck,
na
micro
met
low-
log
lipids,
lightheadedness
l
isosorbide
irregular
inh
information
index
incontinence,
images
hydrochloride
hot
green
global
fully
fem-pop
far
factor
extra
excessive
exc
drain
dizzy
distress
develop
daughter,
dark
cranial
considered
compliance
colostomy
chol
checks
cerebellar
care,
capacity
bruit
brown
big
benefits
bed,
base
attempted
atorvastatin
anything
ambulate
albumin
adenoma
access
Vincent
VS
Urinary
Un
UA-UROBI
UA-BILI
Ti
Stress
Smoking:
Sister
Se
SP
SDU
Results
RH
RESULT
RE
Psychiatric:
Pre
Pravachol
Physician:
Paul
PERRL
Os
OU
OM
Ni
Meds
LIMA
LEFT
KE
Here
Hemoglobin
HSM,
Gen
GENERAL:
Flu
Flomax
F,
Extraocular
ECASA
Doing
Disease
Differential
Diabetes,
Density
DOE
DIFFR
Condition
Case
CR
BID,
BB,
Ar
Advair
AICD
ACID
96%
94
7/
6.4
5000
36.
300mg
3.3
3.1
2nd
29.
2092
2.4
2.3
180
14,
13,
07/13/95
(R
(D
(4.50-5.90)
(100MG
'
##Y,
##TO
##SO
##SH
##PRO
##PH
##NA
##KE
##EL
##CC
##85
##84
##55
##54
##45
##41
##34
##2-
##17
##/day
##/M
##ville,
##view
##tin
##stic
##sp
##sion
##ron
##rk
##red
##pp
##ping
##ok
##ni
##nda
##men
##mal
##lt
##lly
##ized
##ita
##hi
##cu
##bi
##ating
##ath
##ana
##ain
wnl
wide
well-appearing
unless
unknown
tx
tolerating
thus
thin
team
ta
syndrome,
suffered
substance
subcutaneous
study,
stroke,
stool,
speech,
sp
sleeping
sigmoid
seizures,
segmental
sees
seemed
running
restart
region
re:
re-
pm
ongoing
noted,
nor
non-tender
nodules,
neurology
musculoskeletal
mucosa
morning,
moderately
mo
male,
magnesium
lobectomy
limit
lead
flexion
fixed
essentially
enough
education
easy
dorsalis
distress,
dinner
different
deceased
continuing
context
confusion
clean
chills
chart,
cards
bradycardia
bo
b.i.d.
attention
atherosclerotic
anticoagulation
anti
amputation
allergies
adrenal
according
ab
Works
VIT
Units
TROP-T
TMA
TB
Spinal
ST-T
SIGNS:
S1S2,
S1S2
RF
Problem
Pleasant
Peter
Patricia
PMH:
PERRLA,
PCI
OA
O:
Nov
Nor
Mvi
Multiple
Married
ML
Lymph
Looks
Lipase
Levothyroxine
Levaquin
LVEF
LO
LAB
JVD,
Initial
Index
Impression
Illness:
IC
I,
HGBA1C
HCV
HBA1C
H,
GM
GE
Fi
Father:
FEN:
Ext
Er
Electrocardiogram
Da
DE
D1
D/C
Cypher
Col
Code:
CTAB
COR:
CE
Bowel
Back:
BMI
Anemia
Amylase
Admitted
Ad
According
AM,
8-25
70-110
60mg
60%
500MG,
4.5-11.0
3rd
31.
3.4-4.8
3.4
24,
220
213
21,
2.5mg
1mm
15,
135-145
112
105
100-108
07/2
(h
(81MG
(20
&#8220;
##VI
##MG,
##GH
##G,
##BP
##86
##79
##7/
##66
##61
##57
##36
##29
##28
##23
##07
##0-
##/T
##/N
##/7
##.1
##-9
##zi
##zation
##yr
##yl
##wa
##vo
##vin
##vel
##ual
##tra
##sk
##sc
##s;
##ren
##qui
##pi
##ord
##ome
##ology
##ola
##od
##ob
##o-
##lic
##ki
##ite
##her
##go
##gen
##emia
##ca
##au
##act
wk
wanted
tricuspid
tracing
tomorrow
tobacco,
tinnitus,
tight
test,
swallowing,
superior
sooner
sexual
sero
right,
reversible
regimen,
qam,
pulsatile
pro
post-
physiologic
pap
organomegaly
nursing
nourished,
nifedipine
needle
necessary
n
muscles
moving
minor
metformin,
metabolic
married,
making
makes
ma
lid
infection,
htn,
htn
hit
hematuria
hct
ha
gone
glipizide
g/dl
forearm
fluids
films
fields
fat
extended
excision
er
energy
elevations
dr
dosing
doesn't
diet,
detailed
declined
daughters
cover
consent
confused
coming
coffee
children,
checking
cessation
cerebral
celiac
bs
basis
awoke
atelectasis
artery,
appetite,
amlodipine
amiodarone
almost
airway
adding
abx
USOH
UGI
UA-APP
Sulfa
Source:
Son
Smear
Shortness
Screen
SS
SI
S.
Rx
Ru
RUQ
ROM,
RN
PRIMARY
PND
Op
Office
Neurological:
Narrative
Meds:
Ma
MS:
MR,
Ly
LUE
LN
Knee
Ishida
Increase
Illicits:
ID/CC:
Hypertension:
Har
Glucotrol
Fundi
Fasting
Exercise:
Examination:
Enteric
Endocrine:
ETOH:
ENTERIC
Drug
Diet
Clo
Ci
CURRENT
COUNTY
COMMENT:
Brother
Bri
Bactrim
Abnormal
AST
AMY
ALT
ACT
A:
9.2
8.9
7.8
7.1
7)
4/2
4.7
37.
34.
30,
30%
2095
200mg
2.0
2-12
2-
1mg
19.
18.
17,
16:04
145
136
133
131
100MG,
1/150
09/2
06/2
(per
(p
(last
(LISINOPRIL)
(HYDROCHLOROTHIAZIDE)
(AMLODIPINE)
(6
(5
(0.1-0.3)
(0.0-0.3)
(*#)
##VE
##RT
##RR
##OS
##MO
##LO
##IT
##H,
##DI
##CV
##C,
##BU
##ATE
##51
##4)
##13
##/in
##.7
##-s
##-related
##-re
##-c
##za
##z,
##vit
##uc
##stin
##ssi
##ris
##ric
##ote
##oo
##omy
##nta
##nol
##min
##lin
##lb
##ish
##ior
##ig
##hou
##ha
##gs
##eu
##ep
##ening
##ectomy
##ding
##dine
##con
##col
##co
##ative
##ase
underlying
ulnar
ulcer,
tired
throughout,
thrombosis
thrombocytosis
thrombectomy
tested
territory
surface
step
stent,
spectral
space
something
screen
resting
regurgitation
reach
q.d.
pump
provide
prefer
prednisone,
physician,
pe
pain/
p.r.n.
overweight
osteoarthritis
originally
nutritionist
myself
motion,
mos
mechanical
mal
maintained
lymphoma
limb
knees
intra
intervals,
interested
intensity
informed
influenza
hyper
hydralazine
holding
herself
happy
h
frequency,
fluent
flank
fibrosis
fair
erythematous
errors
epi
endoscopy
dysphagia,
diuretic
density
collection
changing
caused
careful
cane
buttock
bundle
bruising,
br
blurry
bedtime
bc
away
attributed
ask
ar
apnea,
anxious
adequate
[1]
Zyprexa
Ze
Zantac
Yerger
Yellow
X-ray
Wt:
While
WGH
Van
VITALS:
Ul
UAS-WBC
UAS-RBC
Toprol-XL
Toes
Today,
Time:
Temp:
TSH,
Symptoms
Sulfate
Succinate
Su
Started
Sensory
Senior
STATUS
SE
Rule
Reviewed
Refills:1
RVSP
Pulses
Pro
Preop
Pi
PMHx
PH
PEND,
PC
PAC
Occ
OFFICE
Nystatin
Nifedipine
Nicholas
Neil
Motor:
Mother:
Main
MB
Lopressor,
Living
La
LUNGS:
LT
LLQ
Je
Inhaler
Hypertensive
Human
Hi
Hepatitis
HD,
HCTZ,
Gastroesophageal
Gait
Former
Foot
Flonase
FU
El
Disposition
Depression
DI
DA
CM
CARE
Basal
Appears
Am
Admitting
Acetylsalicylic
AVF
96.
80-100
8.5-10.5
7,
5.3
4.6
4-11
28,
24H
212
21.
2079
2.6-4.5
2.1
150-350
132
118
11.5-14.5
10:32
109
107
1/1
1.4-2.0
07/13/77
05
01/20/79
01/2
00
0.6-1.5
0.03
-height:
-P
-BMI:
(di
(O
(E
(B
(?
(6.0-8.3)
(3.3-5.0)
(12.0-16.0)
(10
#:
#5
##PE
##OUS
##NI
##ING
##F,
##BI
##83
##77
##207
##200
##1.
##1)
##0)
##/n
##/e
##/R
##.8
##-A
##-1
##ving
##va
##up
##uce
##tho
##tain
##spo
##si
##ses
##ros
##rit
##ont
##ong
##ness,
##ner
##ne,
##mycin
##line
##kin
##j
##ix
##ium
##int
##inal
##ill
##ical
##ica
##ht
##ho
##emic
##ec
##ear
##di
##dge
##cot
##com
##clo
##cet
##cer
##bin
##ba
##ars
##ard
##ace
young
x3
wrist
wi
weak
voice
vitals
ve
triglycerides
treadmill
transplantation
trachea
tone
tachycardic
stri
status,
squamous
sob
smoker,
sleeps
sheath
serial
sec
scattered
round,
rhonchi
request
report,
remarkable
recovery
receiving
reasonably
radical
pylori
psychiatric
pronator
preserved
pravastatin
pink
personal
perfused
percutaneous
para
overnight
overload
ovarian
osteomyelitis
ok
nondistended,
nitro
mu
missed
miles
members
medicines
marginal
macular
lytes
low-dose
local
load
liters
lipitor,
limits
li
left,
ke
involvement
intravenous
ins
inhibitor
inhaler
inferolateral
hypertrophy
hemo
hemi
hair
goes
gives
gallop
function,
frontal
flattening
flare
fingerstick
falls
entirely
enlargement
emptying
elevated,
electrolytes
effect
dysuria
dysarthria
drops
documenting
disorder,
discussing
differential
degrees,
d.
cyst
cycles
cx
cur
creat
conjunctiva
combination
cocaine
chest,
center
cells
bronchiectasis
blocker
bases
bad
back,
b/l
atraumatic,
assistance
arranged
approach
ant
anginal
allergic
agrees
afternoon
afebrile
adverse
admission:
adenocarcinoma
abscess
a.m.
Zofran
Xl
XI
Warfarin
WBC,
WA
Visit
Vancomycin
VT
VF
UNIT
U/L
U.
Two
Tongue
Tob:
Takes
TW
TH
States
So
Script:
Sa
STEMI
SPRAY
SO
SEM
Romberg
Richard
Relative
Refill:
Rec
Ra
RP
Queen
Pulm:
Pt's
Provider:
Pressure:
Plt
PRE
Obesity
OS
Nu
Notable
Nick
Need
NOTE
N/V,
Mr
Mood
Mental
Medication
Labs:
Labetalol
L4
Ko
Kenneth
K.
Jun
Jo
JAR
Ibuprofen
II/VI
Hyperlipidemia:
Hydrochlorothiazide
Hernia
Hearing
Habits:
HO
HIV
HEART:
HEALTH
Glu
GLYBURIDE
Final
Fa
FULL
FA
Eye
EtOH,
Ed
EKGs
Due
Distal
D.
Cor-
Compared
Class
Cholesterol-LDL
Cholesterol-HDL
COR
CONSULT
CI
But
BREAKFAST
BPH
Au
Arthritis
Artery
Amt:
Although
Also,
Agree
Adenosine
ABN
98.
9.1
8.5
8)
72,
70-year-old
5/2
5.6
4L
4/
31.0-37.0
28.
26.0-34.0
25.
25,
240
222
22,
215
2.8
175
15.3
144
141
140/
12.9
11/8
11/2
11/09/2080
11/08/2080
11/0
108
106
10/1
10-
1/6
05/1
03/15/2104
02/1
02/03/79
01/31/2077
/-
-Continue
)h/o
(t
(not
(c
(LORAZEPAM)
(Hematocrit)
(36.0-46.0)
(25MG
(21
(0.4
(0.2-0.4)
(0.0-1.0)
##:
##UA
##SI
##PT
##NN
##ML
##LD
##LC
##IV
##IR
##HER
##HC
##GI
##BA
##94
##87
##72
##46
##4/
##2)
##18
##14
##115
##05
##/u
##/f
##/d
##/G
##-P
##-B
##-7
##xi
##x,
##ural
##ult
##ulation
##tu
##tt,
##tor
##tan
##syn
##sy
##ri
##rc
##press
##pm
##pla
##out
##ose
##ors
##orm
##odi
##oc
##mer
##lp
##lle
##ler
##lc
##ip
##ime
##ife
##icular
##hen
##hed
##hal
##h,
##gh
##form
##era
##ded
##cul
##c,
##bs
##ber
##bb
##ato
##ations
##ati
##ast
##are
##af
##active
zo
work,
woke
wife,
wheelchair
wait
visualized
vibration
ventral
upstrokes
undergone
tubular
trauma,
transcribed
symptom
switched
surgeries
suicidal
strokes
statin,
spleen
speak
sound
sit
shin
sclerae
rising
ri
revascularization
retinopathy,
removal
regards
referring
reduction
rebound,
reason
reaction
qid
progressively
prevention
premature
postoperative
portion
polyps
pleuritic
planning
pin
pills
physiologically
pertinent
percocet
pelvis
patients
pan
pains
painful
pH
obs
nystagmus
non-distended,
neg,
native
myalgias
month,
minutes,
mi
mg/dL
metoprolol,
meta
mean
mass,
marrow
machine
mEq
loop
longstanding
lo
lie
lasix,
job
insufficiency,
instead
inflammation
i.
husband,
history:
guarding,
gtt
ground
gotten
gm
glucophage
follows
finally
final
fi
fellow
feet,
features
extremities,
extremely
expiratory
experience
entire
emotional
easily
du
document:2-
distention
distended,
discontinue
dis
diff
device
definite
da
d/w
cramps
crackles,
constant
complain
clearance
cho
cardiomyopathy
captopril
calculate
bruit,
brisk
brief,
brachial
bl
beyond
balloon
b/c
atypical
attending
asbestos
asa
appreciated
anteriorly
angle
am,
altered
agent
against
affected
act
abdo
WE
Vioxx
VIAL
V5
Unknown
UR
UAS-BACT
Type:
Transcription
Tobacco
Three
Td
Tartrate
TOPICAL
TI
TG
TARTRATE
TA
Sub
Some
Sex:
Seroquel
SH
Room
Resident
Rel
Regarding
Rectal:
Rare
RO
RIGHT
RI
RCA,
Prop
Pravastatin
Plavix,
Penicillin
Park
PULM:
PPD
PDA
PAP
PAIN
Overall,
Nutrition
Nodes:
NT/ND,
NJ
Myocardial
Multivitamins
Migraine
Mellitus
MANAMANA
LU
LMR
LM
LH
LAN
Just
James
Initially
ISSUE
IR
Hematology
Hcl)
HbA1C
HL,
Followup
Folic
Fluoxetine
Fair
FEN
Examination
Em
EXTREMITIES:
ECHO
Done
Docusate
Diabetes:
Dia
Di
Data
DTR's
DJD
Coumadin,
Complaint:
Comp
Colon
Chemistry
CSF
CODE
BUN/Cr
BO
BMH
Awake,
Atorvastatin
Asked
Arterial
99.
94%
8.8
7.9
7.2
63-year-old
6,
5MG,
5-
40.
40-70
4.9
4,
30-
3/3
3/1
2:
29,
25MG,
22-44
2087
2062
150mg
128
126/
114
11/9
10:
1.8
04/27/2100
04/2
03/2
02/17/2076
02
01/04/2103
0.07
0.0
-A
(re
(Hemoglobin)
(H
(500
(4.00-5.20)
(4)
(2.6-4.1)
(100
(0
#180
##UL
##UE
##TT
##TAL
##RY
##RS
##PA
##P,
##MB
##In
##ER,
##EC
##DM
##?
##99
##73
##7-
##56
##53
##5)
##44
##3/8
##26
##04/13/2067
##02
##0%
##/V
##/Re
##/I
##/F
##/E
##/209
##/207
##.0)
##-C
##ym
##ye
##win
##via
##ved
##var
##ute
##us,
##ure,
##ull
##ule
##spa
##sl
##sing
##sia
##s-
##rea
##ran
##r.
##que
##pr
##port
##p,
##ori
##ore
##olo
##nis
##ning
##nic
##ned
##nea
##mit
##man,
##lis
##ker
##itis,
##ism
##is,
##ino
##im
##ila
##i,
##hr
##here
##han
##field
##fe
##ez
##ert
##ero
##ema
##ella
##dur
##dis
##ck,
##cho
##bit
##bili
##am,
##ally,
##all
y
worrisome
wheeze,
well-nourished
weight,
wearing
vomit
vibratory
various
urinalysis
urgent
upstroke
upset
up,
understanding
ultimately
typical
tre
tone,
thumb
text
systems,
supplement
suggesting
successful
subclavian
steroids
someone
sleep,
skel
simple
si
shoulder,
sho
seven
seizures
rhonchi,
resulting
requires
requested
refill
recalls
qua
purulent
pt's
provided
prophylaxis
progressed
pri
present,
ppd
pop
pneumonia,
planned
pi
pericardial
pain;
pain:
page
operative
occurs
numerous
normocephalic
noncompliance
narcotics
mixed
midline,
measuring
maximal
mask
manage
malignant
malignancy
legs,
left-sided
leave
k
initiation
incomplete
inc
impression
ill
identify
idea
hydration
humerus
hospital,
helped
head,
gu
gross
glycemic
gas
functional
front
fr
formal
focus
flo
flash
filling
fibro
faint
factors,
explain
exception
end-stage
elbow
dysphagia
dys
don't
diuresis
diameter
develops
development
degrees
deficits
cp
coverage
course,
coughing
copy
coordination
considering
cons
conduction
conc
complained
claudication,
cla
circulation
ce
causing
carcinoma
cap
calcification
burn
broad
block,
begin
autonomic
atrophy
arrhythmia
apnea
antibiotic
aim
affect
aerobic
activities
[1],
Zetia
Z
YE
X.
Wednesday
Viagra
VA
V:
V3
Urology
Up
Ulysses
UAS-SQHI
UA-Nitrite
Thi
TM
THIS
Stephen
Stent
Senna
SHx:
SD
SCA
Rivers,
Resp:
Reflexes
Recheck
Raynaud's
R:
R-ICE
R,
QT
Pulse:
Possible
Pennsylvania
Penicillins
Pen
Paxil
Patient,
Pat
PVC
PV
PREDNISONE
PLA
PFO
PER
PCP,
PANEL
Overall
Oct
Occasional
OSA
Non-
Nodes
Neurologic
NI
NASAL
NAD
Musculoskeletal
Mucous
MVI,
MM
MH
MG)
MEQ
LVH,
Keflex
J.
Include
Inc
Imp
IM
Hyper
Hydralazine
Helen
Hard
Ha
Gi
Frank
Fo
Finger
Few
Endo
Edward
ES
EOM
Dose
Dist
Diet:
Dialysis
Diagnostic
DVT:
Cycle
Cx
Currently,
Course:
Conjunctivae
Colace,
Chol
CT:
CRI,
CODE:
COATED)
CNS
CARDIAC
CARBONATE
Bra
Borderline
Bar
Atrovent
Assessment:
Aortic
Alzheimer
ARF
ANA
AN
A/P
9/
8.6
8.3
75/25
7.6
7.4
5.4
4/9
38.
30.
3/
23.0-31.9
2060
20.
2.6-4.1
192
160/
150/80
150/
15-
140/80
12.2
11/16/77
10MG,
1000mg
10/21
1/7
1/3
08/2
02/2
0-8
0-3
0-0.4
-T
-Heent:
-2-
(the
(b
(as
(CLOPIDOGREL)
(5)
(3
(12
(0.00-0.09)
(0.0-6.9)
(0.
(*#),
&gt;60
#)
"p
"c
##\u
##ZA
##YS
##UM
##Re
##PR
##PP
##PER
##PC
##MP
##LU
##IDE
##HT
##EP
##ENT
##EA
##CO
##AS
##AB
##71
##6.
##48
##43
##4/6
##4/209
##4-
##3/
##206
##1/8
##0.
##.2
##-p
##-S
##-D
##-10
##----
##zine
##xe
##work
##wi
##we
##way
##vi
##ura
##ume
##um,
##uit
##ug
##tomy
##tions
##tine
##ties
##tati
##ste
##sis,
##rre
##rn
##rat
##pine
##ph
##over
##our
##opathy
##oli
##old
##oke
##ny
##nn
##nci
##nch
##mor
##mic
##lone
##logist
##k,
##ire
##in,
##ima
##ible
##gi
##ger
##ga
##eva
##ernal
##ere
##ena
##ele
##ei
##du
##dol
##dit
##dem
##date
##ctomy
##ction
##ced
##can
##bu
##betes
##ara
##ald
##ade
woman,
why
walker
visits
visible
view
valvular
value
val
use:
unlabored,
unilateral
uncontrolled
u/s
typically
travel
transfused
toward
ti
thrombus
thro
those
talking
table
symmetrical
sustained
surrounding
sublingual
strongly
straight
sto
steady
spasm
son,
signif
severity
sets
sensitivity
self
sample
s1,
s1
rise
right-sided
returning
retention
restarted
rest,
resp
resolve
reportedly
remember
remainder
reflux,
recreational
recovered
rarely
ramus
prot
pra
postop
positive,
plt
pillows
persisted
pen
passed
palate
ot
oriented,
optimal
operation
occurring
nephrotic
nephropathy
nearly
ne
minute,
meds,
looking
levo
letter
leg,
knees,
kind
jaundice
issues,
inpatient
infarction,
inadequate
important
impact
immediate
imm
hypothyroidism,
hyperglycemia
hepatosplenomegaly,
hemoptysis,
heme
height
headaches
hasn't
gradient
fusion
freq
fla
field
facility
extension
expect
exercise,
exclude
events
esophagus
emp
elevates
eight
effort
duration
downgoing
doubt
document:1-
displaced
disk
disa
dilatation
digoxin
developing
demonstrate
dementia,
deferred
defer
day;
cr
cozaar
correct
cool
controlled,
conservative
clot
clopidogrel
cigarettes
chair
cervical,
cavity
cath,
calcifications
brief
border
bipolar
biceps,
bicarbonate
attributes
aorto
anxiety,
anterolateral
anatomy
alternating
alcohol,
adjustments
accident
abuse
abnormality
Xi
Xayachack,
Without
Warm,
Warm
Victor
Vi
Ver
V4
V2
UA-pH
UA-Specific
UA-Occult
UA-Ketones
UA-Glucose
UA-Albumin
U/
Tums
Tu
Transplant
Ta
TX
TRANS
TMs
TIBC
TAB.SR
Street,
Sp
Sodium)
Sliding
SVC
SULFATE
SSCP
Routine
Remains
RUE
REC
Que
QPM,
Problems
Primary
Previously
Preceptor's
Pla
Personal
Patient's
Patent
Pan
Pager:
PTFE
PTA
PEA
Outpatient
Osteoarthritis
Ol
Observation
OD
OB
None,
Nexium,
Neurological
Nephrocaps
Nephro
Nausea
NORM
NE
NATHAN
Motrin
Morphine
Micronase
Mal
MVI
ML)
MIs
MEMORIAL
MEDIQUIK
Leg
LIPS
LDH
Johnson
Isordil
Inf
Impressions
INHALER
Hypothyroidism
Hypertension,
HSM
HEM
HCAST
H2
Gravity
Grand
Gait:
Fragmin
Femoral
Feb
FOL
Effexor
EMG
ECG:
E.
Discrete
Despite
Des
Department,
DTR
DS
DD
Cough
Clonazepam
Chan
Ch
Cancer
Call
CKMBRI
CKMB
CALCIUM
Bur
Bladder
Bipolar
Ba
BRBPR,
BCx
BA
App
Again,
Additionally,
AVR
AO
AI
A&O
9:
97,
9.3
8/2
8/1
8/
7/2
7/1
6:
68,
600mg
6/0
5.2
5-6
40-
3:
39.
325MG,
3/0
23,
206
2/8
174
168
15:
155
151
142
135
123
12/20
12/2
12/1
111
11.1-13.1
106,
100,
1/20
1-
06/16/2064
06/0
05/2
05/01/2066
04:
04/1
03
02:40
02/25/2083
0.125
-R
(s
(he
(f
(CHILDRENS)
(15
(0-0.4)
##W,
##URE
##RB
##MIN
##MENT
##MC
##M,
##LI
##LAND
##ION
##IO
##IG
##HI
##GM
##GA
##ET
##EM
##Co
##CU
##CK
##9/
##8/
##6)
##5%
##38
##2.
##1/9
##1/209
##0mg
##0MG
##/se
##/r
##/h
##/co
##/B
##/80
##/10
##-o
##-f
##(no
##(T)
##&#8221;
##&
##ya
##welling
##vers
##usion
##tion,
##tial
##tia
##thi
##th,
##sti
##scopy
##s)
##rop
##ression
##rdi
##rac
##pnea
##operative
##om
##ologic
##oe
##nodular
##nephritis
##nding
##nc
##nate
##mu
##mine
##mcg
##mat
##lor
##lie
##lia
##lateral
##lace
##ks
##je
##ja
##ips
##ini
##iness
##ilin
##ies,
##ics
##ib
##hic
##gu
##gra
##gn
##ging
##for
##fa
##eve
##ept
##enti
##ely
##ected
##eatinine
##dro
##dle
##dd
##cular
##cl
##cke
##cha
##by
##but
##ani
##als
##al,
##ai
##ag
yellow
x1,
worsen
worried
well-healed
well-
weekly
wear
urology
tunnel
tub
till
throat,
thickened
thank
te
sx,
sweats
swallow
successfully
suboptimal
subjective
strips
stopping
stomach
stand
spells
specifically
sou
sons
smoke,
slurring
sized
sig
siblings
shunt
seen,
scars
satisfactory
sa
root
right-handed
retro
restriction
respond
resolving
resolves
rel
refused
reassess
raise
q4
protrudes
proteinuria
progress
prob
pretty
polyuria
podiatrist
pathology
partially
paper
palp
os
ordered
oil
offered
obstruction,
o/w
nothing
norvasc
nocturia,
nipple
neuropathic
nephropathy,
nebulizer
narrowing
narrow
myelo
must
mother,
morbidly
mon
modified
mm,
mis
midnight
mgm
meeting
medically
mediastinal
measures
matter
losing
lopressor,
lived
limiting
limitation
levofloxacin
level,
leading
lbs,
invasive
interest
insurance
initiate
infiltrate
infectious
image
im
ice
hyponatremia
hyperkalemia
hydro
humeral
hr
hopefully
ho
hidradenitis
her,
heparin,
helps
helpful
healthy
he's
habits
guarding
glasses
glass
gastroesophageal
fundi
fu
fractures
foramen
for:
foot,
folic
fol
flights
fingersticks
ferrous
fatty
fatigued
experiencing
experiences
exercises
ex
ever
epidural
enteric
endocrine
emboli
dye
dull
droop,
document:9-
document:0-
disturbance
discoloration
diet;
decide
death
cre
cook
consolidation
comp
comfortable,
coli
cigarette
chronically
chol,
child
cal
brothers
blu
biphasic
biomarkers
bilaterally;
better,
beta-blocker
believes
basilar
axilla
audible
attack
arthritis,
ap
answer
anorexia,
amp
amenable
alone,
allow
age,
afebrile,
adult
adjusted
acutely
ability
a1c
Ya
Xan
Wife
WMA
WI
Vas
Used
Ursula
Urinalysis
Uriel
Unfortunately,
Unchanged
Unable
Transcribed
Thomas
TURP
TARTRATE)
Supple
Suite
Street
Speech
South
Slow
Si
Seizure
Sand
San
SU
SQ
SPEP
SIMVASTATIN
Robert
Riley
Rhythm:
Resp
Referring
Ref
Red
Recurrent
Received
RENAL
RELEASE)
Pump:
Psych:
Procardia
Podiatry
Pneumonia
Phos
Pharynx
PRBC
PPI
POBA
PFTs
PE,
Oxycodone
Oriented
Olivier
Obs
Nph
North
Norman
Nielson
Neg
Neck-
Nasal
NORMAL
NEB
ND
Mono
Minimal
Mg)
Men
Member
Mc
Man
MED
Losartan
Lipitor,
Lipid
Levofloxacin
LOVELAND
LCx
LCX
LASIX
LAE,
L:
L4-5
John
Jacob
JA
Ito
Ins
Increased
IP
IL
Hea
HTN-
HPI,
HM:
HL
HISTORY,
Gluconate
Given:
Geiger
GYN
Francis
Foley
Folate
First
Fellow
FI
FEV1
Eyes:
Eubanks
Ecasa
ETOH,
ER,
EOMI
Doss
Diverticulosis
Digoxin
Dep
Degenerative
Daughter
DROP
DP/PT
DONE
DISEASE
DC
D5
Cu
Critical
Could
Comes
Cervical
Ce
Cast
Carotids:
Cardiologist:
Carbonate
Car
Captopril
CONSULTATIONS
COL
CHOP-R
CHEST
CD
CAD:
C/
Brandon
Bl
Best
Benjamin
Bell
Baseline
BE
Avapro
Av
Anxiety
Alb
Ag
Additional
Actos
Acetaminophen
Access
Ac
ATTENDING
ASS
ARB
AR
A&amp;O
98.2
98,
90,
9.4
80-
80,
750
70,
61-year-old
6/
6.8
6.25
6.1
6-
56-year-old
50-
5/1
5/
5.8
5-10
42.
41.
40,
4/7
4/5
4-6
32.
3-5
3-
2mg
22.1-35.1
2093
2085
2078
2076
2070
2/0
2%
166
157
13:
13.9
13.8
13.3
13.1
1200
12/7
12.8
115
113
110/
11.3
100/
10/2
10.2
1.1,
09/1
06/04/2098
04/05/88
03/1
02/0
01/17/2072
01/1
01
0.1-0.3
0.1%
0.00-0.09
0.00
0.0-6.9
0-1.0
-check
-c
-S
-H/o
-E
-D
--Cont
(mi
(co
(OXYCODONE
(NEG)
(N
(METFORMIN)
(LA
(GABAPENTIN)
(DOCUSATE
(80MG
(40
(325MG
(30
(12/2
(0.0-3.5)
(#)
##[1]
##SP
##SOB
##SC
##RV
##RU
##ROX
##RL
##REN
##ONA
##N)
##LEY,
##ITI
##INA
##IE
##He
##FF
##FA
##EY
##DER
##BLE
##B,
##:3
##:1
##:0
##8/9
##8/209
##7.
##7)
##67:
##6-1
##5/
##4/8
##3:
##30/
##2/9
##2/207
##2/
##11/29/2088
##1/7
##0/9
##/m
##/hr
##/cr
##/b
##/81
##/70
##/60
##/11
##/0
##-up
##-si
##-no
##-b
##-21
##-14
##-100
##-0
##---
##(s)
###:
##zep
##yp
##ymp
##ycin
##xic
##xa
##x/
##wk
##von
##vis
##ves
##ve,
##vascular
##vas
##ution
##using
##units
##une
##un
##ump
##ulo
##uli
##tte
##trol
##tr
##tone
##thy
##thro
##tem
##tect
##tch
##tar
##table
##sych
##stolic
##sto
##sta
##sm
##sit
##shing
##rrh
##rot
##romi
##rio
##ril
##rica
##rec
##quin
##qam
##py
##pto
##pin
##phy
##pher
##phal
##oscopy
##ona
##off
##nu
##nti
##nter
##nosis
##nk
##ndi
##ncy
##n:
##my
##more
##metry
##mb
##lm
##lf
##ley,
##ley
##le,
##lab
##kel
##its
##ities
##ise
##io
##ins
##imi
##ili
##ient
##ied
##ider
##ici
##ias
##hing
##heck
##hea
##gy
##grade
##gli
##gl
##gan,
##flu
##flex
##fi
##ffe
##fer
##evi
##ever
##esis
##erc
##eral
##epi
##ensi
##eme
##eas
##dor
##dic
##des
##dent
##dal
##ctive
##cia
##chi
##chen
##che
##ces
##ce,
##cardi
##car
##burn
##bri
##bly
##bal
##aw
##atr
##ation,
##ata
##asi
##arc
##ali
##ah
##agi
##acti
##aci
yrs,
yearly
wounds
worth
wks
wine
whose
weekend
wean
war
walking,
visiting
visit:
vi
vaso
vari
vancomycin
va
ureter
umbilical
turn
treatment,
traumatic
tonight
tone;
today's
tid,
thrombosis,
thrombo
that,
tetanus
term
tend
temporal
surgery:
supine
summary
subsegmental
su
stricture
steps
stating
stain
spring
spi
solid
sober
so,
short-
share
severely
severe,
seat
runs
rotator
retroperitoneal
retinal
responsive
requirement
ren
reluctant
reflect
ready
reactions
re-check
rate,
radiates
qui
ptosis
pt,
pseudo
prove
protection
prop
prompt
presently
preparation
predicted
pravachol
power
pneumovax
ple
playing
place,
pla
phosphatase
pass
paresthesias,
p.r.n.,
organomegaly,
ophthalmologist
observed
nurse,
notice
nose,
normocephalic,
non-invasive
non-ST
nitrates
nil
nights
needed,
muscular
mouth,
mL
listed
levothyroxine
led
learn
leak
leaflet
labile
irreg
intolerance,
inten
insulin-dependent
injections
inflammatory
induced
independent
indeed
inability
improved,
icterus,
ibuprofen
hypotensive
hy
holosystolic
hip,
hernia,
hematochezia,
gui
grown
group
grafting
gout
glaucoma
giving
gap
fx
friend
folate,
flight
flashes
fl
firm
findings,
fibromyalgia
f
exposures
exp
exacerbated
etiologies
essential
esp
endo
encourage
embolism
electro
elective
el
effusions
ed
ec
e.
dropped
droop
dr.
down,
dog
document:8-
diverticulitis
disp
disease;
disease:
directly
dilation
digits
deviation
descending
dentition
demonstrating
delta
delayed
deformity
deficit
declines
debridement
d/t
cup
cramping
corticosteroid
cop
conv
contributing
contain
code
closed
climb
catheterization,
cardiopulmonary
canal
c/c/e,
bx
briefly
bony
blurred
beginning
bath
base,
average
av
ativan
asthma,
arthroscopic
arthroplasty
appropriately
appreciate
appreciable
appearance:
app
antihypertensive
ano
amitriptyline
alternative
alkaline
adjacent
address
ad
ace
account
Zocor,
ZA
Yo
Y.
Xa
West
WFP
Vitals
Verapamil
V.
Use
Uro
Urgent
Ulises
UM
U/S
U/ML
Trazodone
Transfer
Therefore,
Terr
Terazosin
TRA
TF
TE
TAH
Sx
Ste
Source
Severe
Sch
Scale
Saint
SECTIONS
SCM
S1;
Roger
Rivers
Ri
Retinopathy:
Ret
Resident:
Resident's
Rehabilitation
Reg
R.
R-
Pu
Ps
Provera
Prophylaxis:
Pres
Paroxysmal
PP
PLEASE
Otis
Old
OX
ORIF
Nose
Nephropathy:
Neoral
Nar
NY
NKA:
NCAT,
N/V
Mildly
Mi
Mg/
Martin
MR:
MD-Attending
MAR
M.
Lot
List
Lispro
Lipoprotein
Limited
Les
L-
Kidney
Interim
Inhibitor
Ind
Imuran
Ig
Ida
ICU
IABP
Hu
Ht
Hodgkin's
Have
Hall
HPI
HOB
HM
HI
Gre
Graft
Gl
Gil
George
Genitalia
From
Florence
Fl
Ferrous
Exp
Exercise
Elm
Electrolytes,
Ears
EMSSten
Don
Disc
Depression:
David
DTRs
DPs
Crea
Control
Color
Coags
Chil
Chest/Respiratory:
Caldwell
Cal
CVD
CRP
CRF
CON
CGH
CAP
CAD-
By
Buzan
Bill
Betty
Beta
Babinski
BPH,
BMP
BC
Atwood
Atenolol,
Anion
And
Allergy
Add
Ace
About
ATTENDING:
ASSOCIATES
ALLOPURINOL
ADLs
ACS
ACE-I
ABD
AB
AAA
97.9
93%
92%
9/9
9/2
9.7
9.6
86,
82,
8.7
8.0
72-year-old
71-year-old
7.0
60,
6.7
6.2
4:
41.0-53.0
40-150
4.8
4.5,
4.0,
36,
350
33.3
33.
3/8
3/6
250/50
22:
2135/09/03
2086
2084
2083
2080
2/20
2-4
17:13
170
169
153
148/
147
130/80
129
128/
127
120/70
11/08/95
10/24/96
10/24/
10.7
10.6
1.8-7.7
1.02
1.0-4.8
09/06/
09/04/
08:00
08:
0.2-0.4
0.0-0.3
-s
-a
-L
-H
-F
-1
---
**
(to
(e
(do
(denies)
(baseline
(V
(SIMVASTATIN)
(PANTOPRAZOLE)
(OMEPRAZOLE)
(EF
(Dr.
(75MG
(3.
(10-40)
(0.60-1.50)
(0.5MG
(0-2)
%POLY-A
%LYMPH-A
"s
"a
##Z,
##YN
##XI
##X:
##WE
##WA
##UT
##UN
##SIN
##RN
##RAT
##PM
##PL
##PI
##OXI
##OU
##O,
##NC
##Mo
##MS
##MEQ
##Left
##LAN
##KA
##IN,
##II
##Ho
##HE
##ES,
##E:
##DY
##DO
##Ca
##BG
##BET
##Al
##ATI
##AND
##A)
##:00
##8/21
##8/2081
##5MG
##5/9
##5.
##5(H)
##1/2
##/pre
##/ne
##/min
##/9
##/86
##/62
##/4
##.No
##-like
##-in
##-di
##-R
##-N
##-E
##zone
##zo
##yst
##ysis
##yer
##yc
##x2
##x1
##ws
##wo
##wl
##wen
##ward
##vir
##un,
##umb
##ulate
##trop
##tory
##top
##term
##tche
##t:
##sulin
##ston
##sthe
##st,
##sie
##sel
##scu
##sco
##rse
##rine
##rily
##rex
##ress
##rem
##rb
##rati
##px;
##pti
##pril
##pre
##pation
##ove
##osit
##oral
##oph
##opa
##og
##oba
##nts
##nth
##nom
##nl
##nitor
##nil
##ng,
##nes
##nec
##nation
##mos
##ml
##mato
##mar
##low
##los
##loo
##lli
##lg
##let
##leb
##lav
##late
##l:
##ked
##iz
##iven
##itu
##itt
##ith
##itation
##inge
##inf
##ined
##illa
##ign
##iden
##ida
##icial
##ic,
##iatric
##ia,
##hol
##hl
##hil
##hia
##har
##gre
##gment
##gin
##gg
##gest
##genic
##gel
##gar
